Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/prm-enige-om-kunstneravtale-2020.html.tmx
Source language: nob
Languages: smj

source: PRM: Enige om Kunstneravtale 2020
smj: PRD: Dájddársjiehtadusáv 2020 sjiehtadam

source: Sametinget og Samisk kunstnerråd er blitt enige om en kunstneravtale gjeldende for 2020.
smj: Sámedigge ja Sáme dájddárráde li sjiehtadamDájddársjiehtadusáv jahkáj 2020

source: – Samisk kunst og samiske kunstnere er viktige bidragsytere til synliggjøring og utvikling av det samiske samfunnet, og jeg er glad og stolt over at samisk kunst har markert seg på en meget positiv måte, både lokalt, nasjonalt og også internasjonalt de siste årene, sier sametingsråd Henrik Olsen.
smj: – Sáme dájdda ja sáme dájddára li ájnnasa sáme sebrudagá tjalmostahttemis ja åvddånahttemis, ja mån lav ávon ja mihá gå sáme dájdda maŋemus jagijt la åbbå vuohkásit tjalmostahteduvvam, goappátjagá bájkálattjat, nasjonála dásen ja adjáj rijkajgasskasattjat, javllá sámedikkeráde Henrik Olsen.

source: Kunstneravtalen har en ramme på kr. 8 570 000, som er en økning på 220 000 kroner.
smj: Dájddársjiehtadusá rámma l 8 570 000 kråvnå, mij la 220 000 kråvnå lasádussan.

source: Det er avsatt midler til drift av Samisk kunstnerråd og de seks kunstnerorganisasjonene som er tilknyttet kunstnerrådet.
smj: Rudá li vuoroduvvam Sáme dájddárráde ja dan gudá dájddárorganisasjåvnå doajmmaj ma li tjanádum dájddárrádáj.

source: Det er også avsatt midler til kunstfond og visningsvederlag.
smj: Vuorodum li aj rudá dájddafoanndaj ja vuosádusdivudij.

source: Partene er også i avtalen enige om å prioritere og sette av mer midler til kunstnerstipendene.
smj: Aktisasjbarggoguojme li aj sjiehtadam sjiehtadusán sjiehtadam jut sihti vuorodit ja ienep rudájt dájddárstipendajda biedjat.

source: Partene er videre enige om å videreutvikle samarbeidet, og er i gang med arbeidet med å få på plass en ny 4-årig samarbeidsavtale.
smj: Aktisasjbarggoguojme li vijddásappot sjiehtadam aktisasjbargov åvddånahttet, ja dálla li barggamin aktisasjbarggosjiehtadusáv nielje jahkáj sadjáj oadtjomin.

source: – Samarbeidsavtalen mellom Sametinget og Samisk kunstnerråd gir våre kunstnere stor innflytelse på utviklingen innenfor samisk kunstliv, og er med på å legge til rette for å gi samisk kunst og samiske kunstnere gode rammevilkår, sier sametingsråd Henrik Olsen.
smj: – Aktisasjbarggosjiehtadus Sámedikke ja Sáme dájddárráde gaskan mijá dájddárijda stuorra vájkkudimfámov åvddånibmáj sáme dájddaviessoma gáktuj vaddá, ja la siegen sáme dájddaj ja sáme dájddárijda buorre rámmaævtojt láhtjemin, javllá sámedikkeráde Henrik Olsen.

source: For spørsmål eller intervju, kontakt sametingsråd Henrik Olsen, +47 907 75 219
smj: Gatjálvisájda vássstedittjat jali ságájdahtátjit, guládalá sámedikkerádijn Henrik Olsenijn, +47 907 75 219
